export const data = [
    {
        id: '1e',
        title: 'Наши услуги',
        desc: [
            {
                id: '1e1',
                value: `Быстрый обмен: Моментальный обмен криптовалют с минимальными комиссиями.`
            },
            {
                id: '1e2',
                value: 'Безопасные транзакции: Мы гарантируем безопасность ваших средств и личной информации.'
            },
            {
                id: '1e3',
                value: 'Поддержка различных криптовалют: Мы работаем с широким спектром популярных криптовалют, чтобы удовлетворить все ваши потребности.'
            },
            {
                id: '1e4',
                value: 'Консультации по торговле: Наши эксперты готовы поделиться знаниями и помочь вам сделать выгодные инвестиции.'
            },
            {
                id: '1e5',
                value: 'Экспертная поддержка: Наши специалисты готовы поделиться знаниями и помочь вам на каждом этапе.'
            },

        ]
    },
    {
        id: '2e',
        title: 'Условия',
        desc: [
            {
                id: '2e1',
                value: 'Низкие комиссии: Мы стремимся предоставлять наши услуги по самым конкурентоспособным ценам на рынке.'
            },
            {
                id: '2e2',
                value: 'Низкие комиссии: Мы стремимся предоставлять наши услуги по самым конкурентоспособным ценам на рынке.'
            },
            {
                id: '2e3',
                value: 'Быстрые транзакции: Мы ценим ваше время, поэтому большинство наших операций проводятся мгновенно.'
            },
            {
                id: '2e4',
                value: 'Поддержка 24/7: Наша команда готова ответить на ваши вопросы и помочь в любое время суток.'
            },
        ]
    },
    {
        id: '3e',
        title: 'Правила',
        desc: [
            {
                id: '3e1',
                value: 'Аутентификация аккаунта: Для безопасности вашего аккаунта обязательно проходите процесс аутентификации.'
            },
            {
                id: '3e2',
                value: 'Лимиты транзакций: В зависимости от вашего уровня верификации могут быть установлены лимиты на суммы транзакций.'
            },
            {
                id: '3e3',
                value: 'Запретные операции: Мы не поддерживаем транзакции с использованием средств, полученных незаконным путем.'
            },
            {
                id: '3e4',
                value: 'Конфиденциальность данных: Мы гарантируем конфиденциальность ваших данных и не передаем их третьим лицам.'
            },
        ]
    },
]